Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oeker-satsningen-paa-samiske-kunstnere.html.tmx
Source language: nob
Languages: sme

source: Øker satsningen på samiske kunstnere / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Eanet áŋgiruššan sámi dáiddáriiguin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Øker satsningen på samiske kunstnere
sme: Eanet áŋgiruššan sámi dáiddáriiguin

source: 20. mars 2013
sme: 20. Njukčamánnu 2013

source: Sametinget har i 2013 lansert en ny søkerbasert tilskuddsordning.
sme: Sámedikkis lea 2013 rájes ođđa ohcanvuđot doarjjaortnet.

source: Den nye ordningen øker satsningen på samiske kunstnere.
sme: Áŋgiruššan sámi dáiddáriiguin lassána ođđa ortnegiin.

source: – I tråd med kulturmeldingen ønsker vi med denne ordningen å bedre rammevilkårene for yngre samiske kunstnere, samt bidra til økt internasjonal promotering av samisk kunst, uttaler rådsmedlem Vibeke Larsen.
sme: – Kulturdieđáhusa vuođul mii háliidit buoridit ođđa sámi dáiddáriid rámmaeavttuid, ja váikkuhit dasa ahte sámi dáidaga promoteren lassána riikkaidgaskasaččat, cealká ráđđelahttu Vibeke Larsen.

source: Sametingsrådet la fram en sametingsmelding om kunst og kultur for Sametingets plenum 27. februar i år.
sme: Sámediggeráđđi ovddidii sámediggedieđáhusa dáidaga ja kultuvrra birra Sámedikki dievasčoahkkimii guovvamánu 27. b. dán jagi.

source: I meldingen skisseres en ny retning for framtidens samiske kunst- og kulturpolitikk.
sme: Dieđáhusas čujuhuvvo ođđa geaidnu boahtteáiggi sámi dáidda- ja kulturpolitihkkii.

source: - Hovedmålet er å skape et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet som er tilgjengelig for alle.
sme: - Váldoulbmil lea luovvat dakkár ealli ja máŋggabealat sámi dáidda- ja kultureallima, mas lea buorre kvalitehta ja mii lea buohkaide olámuttus.

source: Samtidig ønsker vi et løft for samisk kunst og kulturnæringer, som kan bidra til at flere samiske kunstnere kan leve av det de skaper, sier sametingsråd Vibeke Larsen.
sme: Seammás mii háliidit loktet sámi dáidda- ja kulturealáhusaid, mii sáhttá váikkuhit dasa ahte eanet sámi dáiddárat sáhttet birget dainna maid sii ráhkadit, dadjá sámediggeráđđi Vibeke Larsen.

source: Den nye tilskuddsordningen er ett ledd i dette løftet.
sme: Ođđa doarjjaortnet lea oassin dán loktemis.

source: Og blant prioriteringene finner en et større fokus på nyskapende aktiviteter som skal bidra til utvikling av samiske institusjoner og naturlige areaner.
sme: Vuoruhemiin biddjojuvvo stuorát deaddu dakkár hutkkálaš doaimmaide, mat sáhttet leat mielde ovddideamen sámi ásahusaid ja lunddolaš arenaid.

source: - Selve begrepet nyskapende kan være diffust og det som er nyskapende i ett område, trenger nødvendigvis ikke være like nyskapende i et annet.
sme: - Ieš dat doaba hutkáivuohta sáhttá leat eahpečielggas ja dat mii lea hutkkálaš muhtun guovllus, ii dárbbaš leat seamma hutkkálaš eará guovllus.

source: Med denne prioriteringen forsøker vi å fremme kreativiteten og drive fram nye aktivitetstilbud, forklarer rådsmedlem Larsen.
sme: Dáinna vuoruhemiin mii geahččalit ovddidit hutkáivuođa ja oažžut ovdan ođđa doaibmafálaldagaid, čilge ráđđelahttu Larsen.

source: Sametinget har også prioritert støtte til etableringsstipend for unge samiske kunstnere.
sme: Sámediggi lea maid vuoruhan doarjut nuorra sámi dáiddáriid álggahanstipeanddaiguin.

source: - Det er en kjensgjerning at det å etablere seg som kunstner ikke alltid er like lett.
sme: - Lea oahpis ahte álgit dáiddárin ii leat álo nu álki.

source: Vi har dermed sett det nødvendig at den nye ordningen også inneholder et etableringsstipend til unge samiske kunstnere, uttaler rådsmedlem Larsen.
sme: Danne mii leat oaidnán dárbun ahte ođđa ortnegii galgá maiddái gullat álggahanstipeanda nuorra sámi dáiddáriidda, cealká ráđđelahttu Larsen.

source: Den nye ordningen støtter også arenaer, nettverk og samarbeidsprosjekter som bidrar til økt internasjonal promotering og eksport av samisk kunst og samiske kunstnere til et internasjonalt marked.
sme: Ođđa ortnet doarju maiddái dakkár arenaid, fierpmádagaid ja ovttasbargoprošeavttaid mat váikkuhit dasa ahte sámi dáidda ja sámi dáiddárat promoterejuvvo eanet riikkaidgaskasaččat ja vuvdojuvvo riikkaidgaskasaš márkanii.

source: Søknadsfristen er 1. april i år. Mer informasjon finnes her www.sametinget.no/Stipend-og-tilskudd
sme: Ohcanáigemearri lea dán jagi cuoŋománu 1. b. Eanet dieđuid gávnnat min neahttasiiddus www.samediggi.no/Stipeanda-ja-doarjja

source: Kontaktperson:
sme: Oktavuohtaolbmot:

source: Rådsmedlem Vibeke Larsen, tlf. 941 30 116
sme: Ráđđelahttu Vibeke Larsen , tel. 941 30 116.
